[
  "obsidian-git",
  "advanced-canvas",
  "obsidian42-brat",
  "calendar",
  "obsidian-charts",
  "dataview",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "image-converter",
  "obsidian-kanban",
  "obsidian-linter",
  "omnisearch",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "various-complements",
  "table-editor-obsidian",
  "obsidian-outliner"
]